<p class="fs-16">
</p>
<p>
	 Как вернуть товар:
</p>
<p>
	Вы можете вернуть товар надлежащего качества, если товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а так же имеется товарный чек или кассовый чек либо иной подтверждающий оплату данного товара документ.*. 
</p>
<p>
	Вернуть товар надлежащего качества Вы можете в течении 120 дней со дня покупки.*

        Для возврата товара Вам необходимо обратиться в магазин, где была совершена покупка.
</p>
<p>
        Необходимые документы для возврата:
</p>
<p>
   ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товарный или кассовый чек.
</p>
<p>
   ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Паспорт РФ или иной документ удостоверяющий личность.
</p>
<p>
   ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Банковская карта по которой производилась оплата ( предъявляется владельцем карты )
</p>
<p>
    ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заполненное заявление на возврат ( Заполняется в магазине )
</p>
<p>
    * В соответствии с Законом РФ " О защите прав потребителей "
 
<p>
</p>