<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка/самовывоз");
?><div>
	 Мы предлагаем Вам несколько вариантов доставки товара.<br>
</div>
<div>
</div>
<div>
 <br>
</div>
<div>
 <b>Доставка Элемента: </b>
</div>
<div>
	 мы доставим выбранные вами товары в удобное для Вас время и место. Для этого необходимо заполнить форму после оплаты в магазине или в интернет-магазине elementsm.ru.<br>
</div>
<div>
 <br>
</div>
<div>
 <b>Самовывоз</b><b>: </b><br>
</div>
<div>
	 сотрудники соберут и подготовят для вас&nbsp; выбранный товар. Вы можете получить его в магазине в удобное для вас время в ближайшем магазине Элемент.<br>
</div>
<div>
 <br>
</div>
<div>
</div>
 <b> </b>
<div>
 <b>
	Транзитная поставка</b><b>: </b>
</div>
<div>
	 При покупке объёмных материалов, таких как газобетон, кирпич, теплоизоляция и ряда других мы можем организовать поставку на ваш объект прямо с завода-производителя.<br>
</div>
<div>
 <br>
</div>
<div>
	 Контакты указаны в блоке "Адреса магазинов".
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>