<div>
	При формировании заказа - выберите способ оплаты - банковской картой , после проверки заказа нашими сотрудниками , в вашем заказе ,который будет находится в личном кабинете на сайте появится статус "Подтвержден, ожидает оплаты" и будет активирована возможность оплатить картой, мы используем платежный модуль Сбербанка для безопасного перевода.
</div>
<div>
	 Мы специально активируем возможность оплаты только после проверки заказа , потому , что прежде чем получить вашу оплату мы должны быть уверены что не подведем вас!<br>
</div>
<br>